{
  "text": {
    "hey": 134,
    "hello": 131,
    "hi": 135,
    "there": 281,
    "good": 122,
    "morning": 192,
    "evening": 97,
    "moin": 190,
    "let": 166,
    "s": 245,
    "go": 120,
    "dude": 90,
    "afternoon": 13,
    "how": 140,
    "are": 23,
    "you": 334,
    "about": 10,
    "doing": 85,
    "today": 290,
    "what": 315,
    "it": 150,
    "going": 121,
    "ya": 331,
    "doin": 84,
    "cu": 75,
    "by": 53,
    "cee": 57,
    "later": 164,
    "night": 208,
    "bye": 54,
    "goodbye": 123,
    "have": 129,
    "a": 8,
    "nice": 207,
    "day": 77,
    "see": 251,
    "around": 25,
    "yes": 332,
    "y": 330,
    "indeed": 145,
    "of": 214,
    "course": 71,
    "that": 279,
    "sounds": 260,
    "correct": 69,
    "sure": 269,
    "thing": 282,
    "absolutely": 11,
    "works": 325,
    "no": 209,
    "n": 198,
    "never": 205,
    "i": 142,
    "don": 86,
    "t": 271,
    "think": 284,
    "so": 255,
    "like": 169,
    "way": 310,
    "not": 210,
    "really": 238,
    "very": 300,
    "perfect": 225,
    "great": 124,
    "amazing": 19,
    "feeling": 107,
    "king": 160,
    "wonderful": 322,
    "am": 18,
    "to": 289,
    "save": 249,
    "the": 280,
    "world": 326,
    "super": 268,
    "stoked": 264,
    "extremely": 104,
    "my": 197,
    "was": 308,
    "horrible": 139,
    "sad": 247,
    "feel": 106,
    "well": 313,
    "disappointed": 81,
    "m": 178,
    "unhappy": 294,
    "extremly": 105,
    "saad": 246,
    "bad": 34,
    "who": 319,
    "talking": 273,
    "bot": 47,
    "human": 141,
    "tolga": 291,
    "name": 199,
    "is": 149,
    "victor": 301,
    "this": 286,
    "emre": 95,
    "merve": 186,
    "aylin": 32,
    "meet": 184,
    "honoured": 138,
    "pleased": 231,
    "help": 132,
    "natasha": 201,
    "can": 55,
    "me": 182,
    "need": 202,
    "your": 335,
    "ask": 27,
    "something": 259,
    "some": 257,
    "stuff": 267,
    "give": 119,
    "hand": 128,
    "continent": 67,
    "sweden": 270,
    "which": 318,
    "france": 112,
    "in": 144,
    "does": 83,
    "brazil": 48,
    "belong": 39,
    "tell": 275,
    "japan": 152,
    "canada": 56,
    "india": 146,
    "located": 173,
    "where": 317,
    "australia": 30,
    "on": 215,
    "map": 179,
    "for": 111,
    "germany": 118,
    "south": 261,
    "africa": 12,
    "lie": 167,
    "italy": 151,
    "d": 76,
    "know": 162,
    "mexico": 188,
    "china": 60,
    "netherlands": 204,
    "usa": 298,
    "united": 295,
    "kingdom": 161,
    "turkey": 293,
    "greece": 125,
    "azerbaijan": 33,
    "bulgaria": 51,
    "russia": 244,
    "iran": 148,
    "korea": 163,
    "philippines": 228,
    "vietnam": 303,
    "indonesia": 147,
    "thailand": 276,
    "new": 206,
    "zealand": 336,
    "fiji": 108,
    "papua": 222,
    "guinea": 126,
    "singapore": 254,
    "argentina": 24,
    "chile": 59,
    "uruguay": 297,
    "paraguay": 223,
    "bolivia": 43,
    "peru": 227,
    "rome": 242,
    "sao": 248,
    "paulo": 224,
    "buenos": 50,
    "aires": 15,
    "york": 333,
    "würzburg": 329,
    "eindhoven": 92,
    "1st": 2,
    "april": 22,
    "15th": 0,
    "august": 29,
    "7th": 6,
    "june": 155,
    "__number__": 7,
    "thank": 277,
    "much": 194,
    "thanks": 278,
    "lot": 176,
    "being": 37,
    "here": 133,
    "from": 115,
    "city": 62,
    "do": 82,
    "live": 171,
    "come": 65,
    "hobbies": 137,
    "fun": 116,
    "free": 113,
    "time": 288,
    "able": 9,
    "purpose": 236,
    "job": 153,
    "whatcha": 316,
    "up": 296,
    "busy": 52,
    "with": 321,
    "keeping": 158,
    "best": 41,
    "person": 226,
    "belgium": 38,
    "studying": 266,
    "exam": 101,
    "just": 157,
    "scrolling": 250,
    "through": 287,
    "social": 256,
    "media": 183,
    "watching": 309,
    "netflix": 203,
    "cooking": 68,
    "dinner": 80,
    "working": 324,
    "project": 235,
    "playing": 230,
    "video": 302,
    "games": 117,
    "taking": 272,
    "walk": 305,
    "outside": 218,
    "listening": 170,
    "music": 196,
    "cleaning": 63,
    "room": 243,
    "exercising": 102,
    "at": 28,
    "gym": 127,
    "having": 130,
    "coffee": 64,
    "friend": 114,
    "driving": 89,
    "right": 241,
    "now": 212,
    "shopping": 253,
    "online": 216,
    "reading": 237,
    "book": 45,
    "relaxing": 240,
    "work": 323,
    "meeting": 185,
    "trying": 292,
    "fix": 109,
    "computer": 66,
    "learning": 165,
    "writing": 328,
    "an": 21,
    "email": 93,
    "planning": 229,
    "weekend": 312,
    "thinking": 285,
    "life": 168,
    "staring": 263,
    "ceiling": 58,
    "multitasking": 195,
    "crazy": 72,
    "procrastinating": 234,
    "as": 26,
    "usual": 299,
    "nothing": 211,
    "special": 262,
    "killing": 159,
    "waiting": 304,
    "someone": 258,
    "enjoying": 96,
    "weather": 311,
    "bored": 46,
    "out": 217,
    "mind": 189,
    "pretending": 233,
    "be": 35,
    "crying": 74,
    "lying": 177,
    "bed": 36,
    "awful": 31,
    "wall": 306,
    "empty": 94,
    "drinking": 88,
    "alone": 17,
    "again": 14,
    "over": 219,
    "ex": 100,
    "overthinking": 221,
    "everything": 99,
    "ignoring": 143,
    "everyone": 98,
    "messages": 187,
    "eating": 91,
    "junk": 156,
    "food": 110,
    "better": 42,
    "movies": 193,
    "match": 180,
    "mood": 191,
    "depressing": 78,
    "poems": 232,
    "regretting": 239,
    "all": 16,
    "choices": 61,
    "lonely": 175,
    "crowded": 73,
    "hiding": 136,
    "stop": 265,
    "overanalyzing": 220,
    "break": 49,
    "down": 87,
    "existing": 103,
    "living": 172,
    "wishing": 320,
    "things": 283,
    "were": 314,
    "different": 79,
    "occupied": 213,
    "tasks": 274,
    "london": 174,
    "17th": 1,
    "may": 181,
    "could": 70,
    "berlin": 40,
    "amsterdam": 20,
    "would": 327,
    "namur": 200,
    "3rd": 5,
    "bologna": 44,
    "31st": 4,
    "july": 154,
    "want": 307,
    "20th": 3,
    "september": 252
  },
  "intent": {
    "greet": 18,
    "ask_how_are_you": 4,
    "goodbye": 17,
    "affirm": 0,
    "deny": 14,
    "mood_great": 19,
    "mood_unhappy": 20,
    "bot_who_are_you": 9,
    "who_am_i": 26,
    "nice_to_meet_you": 21,
    "ask_for_help": 2,
    "find_continent": 15,
    "country_info": 12,
    "city_info": 11,
    "date_info": 13,
    "thanks": 24,
    "ask_origin": 5,
    "ask_hobbies": 3,
    "ask_bot_purpose": 1,
    "ask_what_are_you_doing": 6,
    "best_person": 7,
    "best_turkey": 8,
    "what_am_i_doing": 25,
    "sad_what_am_i_doing": 23,
    "busy": 10,
    "find_the_weather_forecast": 16,
    "nlu_fallback": 22
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_continent": 6,
    "action_find_weather": 7,
    "action_save_name": 11,
    "utter_ask_city": 15,
    "utter_ask_country_info": 16,
    "utter_ask_date": 17,
    "utter_ask_hobbies": 18,
    "utter_ask_origin": 19,
    "utter_assist": 20,
    "utter_best_person": 21,
    "utter_best_turkey": 22,
    "utter_bot_purpose": 23,
    "utter_busy": 24,
    "utter_cheer_up": 25,
    "utter_comment_name": 26,
    "utter_default": 27,
    "utter_did_that_help": 28,
    "utter_feel_better": 29,
    "utter_finding_continent": 30,
    "utter_finding_weather": 31,
    "utter_goodbye": 32,
    "utter_greet": 33,
    "utter_greeting_at_first": 34,
    "utter_happy": 35,
    "utter_have_fun": 36,
    "utter_how_are_you": 37,
    "utter_i_am_a_bot": 38,
    "utter_nice_to_meet_you": 39,
    "utter_what_about_you": 40,
    "utter_what_are_you_doing": 41,
    "utter_what_is_your_name": 42,
    "utter_you_are_welcome": 43
  },
  "action_text": null,
  "intent_response_key": null
}